# MV-Plan Terms and Conditions Strings
# NO NOT ALTER THIS TEXT WITHOUT LEGAL REVIEW
# USE DEFAULT ENGLISH VERSION RATHER THAN UN-VERIFIED LANGUAGE VERSION

mvplan.conditions.heading.text = CONDI\u00C7\u00D5ES DE USO
mvplan.conditions.text=O uso deste programa \u00E9 dirigido pelas leis de Nova Gales do Sul, Austr\u00E1lia.\n\n\
Este programa \u00E9 disponibilizado gratuitamente para mergulhadores experientes no uso de re-respiradores e misturas gasosas para a avalia\u00E7\u00E3o dos perfis de Valores-M, baseado nos c\u00E1lculos de gradientes de Valor-M de Erik Baker e no modelo descompressivo ZHL16-B/C de B\u00FChlmann.\
Este programa \u00E9 experimental, provavelmente contendo erros erros e, portanto n\u00E3o deve ser confiado para o planejamento de mergulhos reais. Use-o por sua pr\u00F3pria conta e risco.\n\n\
ATEN\u00C7\u00C3O\nSe voc\u00EA seguir o planejamento gerado por este programa, estar\u00E1 sujeito a doen\u00E7a descompressiva, les\u00F5es graves ou possivelmente morte.\
O autor n\u00E3o d\u00E1 qualquer garantia de que este programa reflita precisamente os algor\u00EDtimos de B\u00FChlmann, ou que produza resulatados seguros e confi\u00E1veis.\n\n\
A pr\u00E1tica do mergulho \u00E9 arriscada, e mergulhos descompressivos utilizando re-respiradores e misturas gasosas aumenta significativamente esse risco.\
Este programa n\u00E3o \u00E9 voltado para usu\u00E1rios leigos no assunto. Este programa e o planejamento descompressivo que produz s\u00E3o ferramentas para mergulhadores experientes em mergulhos descompressivos, utilizando re-respiradores e misturas gasosas. Se voc\u00EA n\u00E3o possuir treinamento apropriado nestes tipos de mergulhos por uma reconhecida ag\u00EAncia internacional de certifica\u00E7\u00E3o e/ou grande habilidade no planejamento de mergulhos descompressivos e utilizando misturas gasosas, N\u00C3O UTILIZE ESTE PROGRAMA OU OS PLANEJAMENTOS PRODUZIDOS POR ELE.\n\n\
Se voc\u00EA n\u00E3o entende ou n\u00E3o concorda com esta declara\u00E7\u00E3o, clique em Sair agora.\n\n\
LICEN\u00C7A\nEste programa possui direitos autorais (c) 2005-2010 - Guy Wittig.\n\n\
Este \u00E9 um programa gratuito; voc\u00EA pode distribu\u00ED-lo e/ou modifica-lo dentro dos termos de Licen\u00E7a P\u00FAblica GNU, conforme publicada pela Funda\u00E7\u00E3o do Software Livre, tanto na vers\u00E3o 2 da Licen\u00E7a , ou (a seu crit\u00E9rio) qualquer  vers\u00E3o posterior.\n\n\
Este programa \u00E9 distribu\u00EDdo na esperan\u00E7a de que seja \u00FAtil, mas SEM QUALQUER GARANTIA; nem mesmo garantia impl\u00EDcita de MERCANTIBILIDADE ou ADEQUA\u00C7\u00C3O A UMA FINALIDADE ESPEC\u00CDFICA. Leia a Licen\u00E7a P\u00FAblica Geral GNU para maiores detalhes.